export default function About() {
  return (
    <div className="page">
      <h2>О компании AvtoHome</h2>

      <p>
        AvtoHome — современный автосалон с большим выбором новых и
        подержанных автомобилей.
      </p>

      <p>
        Мы помогаем клиентам выбрать автомобиль сыоей мечты , оформить покупку
        и предлагаем сервисное обслуживание.Наша компания одна из самых людирующих компаний в мире.Мы предлогаем наименьший % при покупке автомобиль в расрочку!
      </p>
    </div>
  );
}
